/* Localized versions of Info.plist keys */

CFBundleName = "시스템 환경설정";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X 환경설정 패널";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X 환경설정 화면 슬라이드 보호기";
"Mac OS X Preference Screen Saver" = "Mac OS X 환경설정 화면 보호기";